Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pari#} 1) sich umherbewegen, umherwandeln; umwandeln (mit dem acc.): {#ayA^ iva\ pari^ caranti de\vAH#} ṚV. 10,116,9. {#parI^M Gf\RA ca^rati#} 1,52,6. {#cara^nta\M pari^ ta\sTuza^H#} 6,1. {#BUmyA\ anta\M paryeke^ caranti#} 10,114,10. {#pari^ dyota\niM ca^rato\ aja^srA#} 12,7. {#paryacaratsvezu veSmasu#} HARIV. 9025. {#kaNkAH SyenAstaTA gfDrA nIcEH paricaranti ca#} R. 6,16,11. {#saBAm#} MBH. 3,2349. 7,221. R. 5,52,5. — 2) Jmd aufwarten, bedienen, besorgen; seine Sorge ganz auf Jmd oder Etwas richten, sich ganz Jmd oder Etwas hingeben; mit dem acc.: {#(agnim) su\jA\tAsa\H pari^ caranti vI\rAH#} ṚV. 7,1,15. 3,7,2. {#aDa^ smA te\ pari^ carantyajara SruzwI\vAno\ na#} 1,127,9. {#vEvAhyamagnim#} ŚĀṄKH. GṚHY. 1,17. {#gfhyam#} ĀŚV. GṚHY. 1,7. PĀR. GṚHY. 2,14. KAUŚ. 94. CHĀND. UP. 4,10,1. 2. 4. {#Baveyuragnayastasya paricIrRAstu nityaSaH#} MBH. 3,14028. {#yuktaH paricaredenam (gurum)#} M. 2,243. {#brahma paryacaratkzatram — SUdrAH paryacaranviSaH#} MBH. 1,3977. HARIV. 2347. {#patim#} MBH. 3,8581. — 1,2767. 3,12922. 13662. 14684. 12,1055. {#gAtrasaMvAhanEScEva SramApanayanEstaTA . SakraH sarvezu kAlezu ditiM paricacAra ..#} R. 1,46,11. 47,11. 2,40,25. 3,77,30. BHARTṚ. 3,77. KATHĀS. 4,136. BHĀG. P. 3,23,1. 6,18,55. {#rAmasya pAdO paricaranvane#} R. 2,60,6. BHĀG. P. 4,8,20. {#nityaM SastraM paricaran#} R. 3,13,19. {#AmraM CittvA kuWAreRa nimbaM paricarettu yaH#} 2,35,14. {#paricarya taTA vedam#} MBH. 12,2342. Statt {#BavatoH paricarya#} YAJÑAD. 2,46 hat R. GORR. 2,66,48 : {#BavantO pari˚#} . — caus. 1) umgeben: {#SAKABiH paricArya#} KAUŚ. 83. {#paricArayati kaRwakErvfkzam#} P. 3,1,87, Vārtt. 7, Sch. med. sich lagern um: {#paricArayante kaRwakA vfkzam#} ebend. — 2) med. sich bedienen —, aufwarten lassen: {#jEvalaM paricArayamARam#} ŚAT. BR. 14,9,1,1. {#ABirmatprattABiH paricArayasva#} KAṬHOP. 1,25. — Vgl. {#paricara#} u. s. w.
ru: — {#pari#} 1) двигаться вокруг, бродить вокруг; обходить (с acc.): {#ayA^ iva\ pari^ caranti de\vAH#} ṚV. 10,116,9. {#parI^M Gf\RA ca^rati#} 1,52,6. {#cara^nta\M pari^ ta\sTuza^H#} 6,1. {#BUmyA\ anta\M paryeke^ caranti#} 10,114,10. {#pari^ dyota\niM ca^rato\ aja^srA#} 12,7. {#paryacaratsvezu veSmasu#} HARIV. 9025. {#kaNkAH SyenAstaTA gfDrA nIcEH paricaranti ca#} R. 6,16,11. {#saBAm#} MBH. 3,2349. 7,221. R. 5,52,5. — 2) прислуживать кому-либо, служить, заботиться; всецело посвящать своё попечение кому-либо или чему-либо, всецело отдаваться кому-либо или чему-либо; с acc.: {#(agnim) su\jA\tAsa\H pari^ caranti vI\rAH#} ṚV. 7,1,15. 3,7,2. {#aDa^ smA te\ pari^ carantyajara SruzwI\vAno\ na#} 1,127,9. {#vEvAhyamagnim#} ŚĀṄKH. GṚHY. 1,17. {#gfhyam#} ĀŚV. GṚHY. 1,7. PĀR. GṚHY. 2,14. KAUŚ. 94. CHĀND. UP. 4,10,1. 2. 4. {#Baveyuragnayastasya paricIrRAstu nityaSaH#} MBH. 3,14028. {#yuktaH paricaredenam (gurum)#} M. 2,243. {#brahma paryacaratkzatram — SUdrAH paryacaranviSaH#} MBH. 1,3977. HARIV. 2347. {#patim#} MBH. 3,8581. — 1,2767. 3,12922. 13662. 14684. 12,1055. {#gAtrasaMvAhanEScEva SramApanayanEstaTA . SakraH sarvezu kAlezu ditiM paricacAra ..#} R. 1,46,11. 47,11. 2,40,25. 3,77,30. BHARTṚ. 3,77. KATHĀS. 4,136. BHĀG. P. 3,23,1. 6,18,55. {#rAmasya pAdO paricaranvane#} R. 2,60,6. BHĀG. P. 4,8,20. {#nityaM SastraM paricaran#} R. 3,13,19. {#AmraM CittvA kuWAreRa nimbaM paricarettu yaH#} 2,35,14. {#paricarya taTA vedam#} MBH. 12,2342. Вместо {#BavatoH paricarya#} YAJÑAD. 2,46 имеет R. GORR. 2,66,48 : {#BavantO pari˚#} . — caus. 1) окружать: {#SAKABiH paricArya#} KAUŚ. 83. {#paricArayati kaRwakErvfkzam#} P. 3,1,87, Vārtt. 7, Sch. med. располагаться вокруг: {#paricArayante kaRwakA vfkzam#} ebend. — 2) med. позволять прислуживать себе, быть обслуживаемым: {#jEvalaM paricArayamARam#} ŚAT. BR. 14,9,1,1. {#ABirmatprattABiH paricArayasva#} KAṬHOP. 1,25. — Vgl. {#paricara#} u. s. w.

source: — {#aByA#} 1) herankommen: {#viSo\ ade^vIra\ByA\3^\cara^ntIH#} ṚV. 8,85,15. — 2) üben, vollziehen: {#ya eva praTamaH kalpastamevAByAcaransaha#} MBH. 12,9719. — Vgl. {#aByAcAra#} .
ru: — {#aByA#} 1) подходить, приближаться: {#viSo\ ade^vIra\ByA\3^\cara^ntIH#} ṚV. 8,85,15. — 2) совершать, исполнять: {#ya eva praTamaH kalpastamevAByAcaransaha#} MBH. 12,9719. — Vgl. {#aByAcAra#} .

source: — {#parivi#} ringsum ausströmen: {#pari^ tri\tantu^M vi\cara^nta\mutsa^m#} ṚV. 10,30,9.
ru: — {#parivi#} изливаться кругом, растекаться во все стороны: {#pari^ tri\tantu^M vi\cara^nta\mutsa^m#} ṚV. 10,30,9.

source: — {#sam#} wandeln: {#yatrEva saMvrajannanvAhAryapacanamanusmaret#} ŚAT. BR. 2,3,2,4. KĀTY. ŚR. 4,15,32.
ru: — {#sam#} странствовать, ходить: {#yatrEva saMvrajannanvAhAryapacanamanusmaret#} ŚAT. BR. 2,3,2,4. KĀTY. ŚR. 4,15,32.

source: — Mit {#sam#} — 1〉 meinen, wähnen. — 2〉 halten, für, mit doppeltem Acc. {#saMmata#} gehalten für (Nomin.). — 3〉 gedenken, beabsichtigen. — 4〉 schätzen, ehren. {#saMmata#} geschätzt, geehrt, in Ehren stehend, — bei (Gen.), in Ruf stehend. — 5〉 Etwas billigen, anerkennen, gutheissen. Nur {#saMmata#} anerkannt, — von (Gen. oder im Comp. vorangehend), übereinstimmend mit (im Comp., vorangehend). {#yuzmAkaM yadi saMmatam#} so v. a. wenn es euch recht ist. — 6〉 Jmd (Acc.) bevollmächtigen, die Erlaubniss zu Etwas geben; s. {#asaMmata#}. — {#saMmata#} auch fehlerhaft für {#saMgata#}. — Caus. — 1〉 Jmd ehren, Jmd Ehre erweisen. {#saMmAnayitvA#} KĀD. 91,23 fehlerhaft für {#mAnayitvA#}, wie die andere Ausg. 164,15 liest. — 2〉 Etwas beachten. — 3〉 Jmd (Gen.) Etwas versichern. — Mit {#anusam#}, {#anusaMmata#} gebilligt —, gutgeheissen von (Instr.). — Mit {#aBisam#}, {#aBisaMnata#} geehrt —, geschätzt von (im Comp. vorangehend).
ru: — С {#sam#} 1〉 полагать, думать. 2〉 считать, с двойным Acc. {#saMmata#} считаемый за (Nomin.). 3〉 намереваться, иметь намерение. 4〉 ценить, чтить. {#saMmata#} ценимый, почитаемый, пользующийся уважением, — у (Gen.), пользующийся репутацией. 5〉 одобрять что-л., признавать, давать согласие. Только {#saMmata#} признанный, — от (Gen. или в Comp. в препозиции), согласующийся с (в Comp. в препозиции). {#yuzmAkaM yadi saMmatam#} так v. a. если вам угодно. 6〉 уполномочивать кого-л. (Acc.), давать разрешение на что-л.; s. {#asaMmata#}. — {#saMmata#} также ошибочно вместо {#saMgata#}. — Caus. 1〉 чтить кого-л., оказывать почесть кому-л.. {#saMmAnayitvA#} KĀD. 91,23 ошибочно вместо {#mAnayitvA#}, как читает другая Ausg. 164,15. 2〉 обращать внимание на что-л.. 3〉 заверять кого-л. (Gen.) в чём-л.. — С {#anusam#}, {#anusaMmata#} одобренный —, санкционированный (Instr.). — С {#aBisam#}, {#aBisaMnata#} почтённый —, ценимый (в Comp. в препозиции).

source: — 9) med. abtragen, entrichten P. 1,3,36. VOP. 23,28. {#karaM vinayate#} P., Sch. {#fRam#} VOP. — 10) med. zu frommen Zwecken verausgaben: {#SataM vinayate = DarmArTaM viniyuNkte#} P. 1,3,36, Sch. {#dravyam#} VOP. 23,28. Nach P. und VOP. schlechtweg in der Bed. verausgaben ({#vyaya#}). — Vgl. {#vinaya, ˚nayana, ˚nIta, ˚netar, ˚netra, ˚neya#} . — desid. med. sich Etwas vertreiben wollen: {#matsaraM vininIzamARa Aste#} ŚĀṄKH. ŚR. 17,17,2.
ru: — 9) med. уплачивать, вносить P. 1,3,36. VOP. 23,28. {#karaM vinayate#} P., Sch. {#fRam#} VOP. — 10) med. расходовать в благочестивых целях: {#SataM vinayate = DarmArTaM viniyuNkte#} P. 1,3,36, Sch. {#dravyam#} VOP. 23,28. Согласно P. и VOP. просто в Bed. расходовать ({#vyaya#}). — Vgl. {#vinaya, ˚nayana, ˚nIta, ˚netar, ˚netra, ˚neya#} . — desid. med. хотеть прогнать от себя что-либо: {#matsaraM vininIzamARa Aste#} ŚĀṄKH. ŚR. 17,17,2.

# — {#apa#} abschlagen: {#Bi Di viSvA apa dviza^H#} ṚV. 8,45,40.
source: — {#apa#} abschlagen: {#Bi\nDi viSvA\ apa\ dviza^H#} ṚV. 8,45,40.
ru: — {#apa#} отрубать, отбивать: {#Bi\nDi viSvA\ apa\ dviza^H#} ṚV. 8,45,40.

source: — {#upa#} 1) schlagen —, stossen auf; berühren: {#ja\GanA^n#} ṚV. 6,75,13. ŚAT. BR. 6,1,3,3. {#yazwyA#} 14,9,4,7. 12. {#yUpam#} ĀŚV. GṚHY. 3,6,8. {#akzam#} LĀṬY. 1,9,22. 12,2. {#daRqenopaGAtaM#} oder {#daRqopaGAtaM gAH kalayati#} P. 3,4,48, Schol. vom Stossen d. h. Auftreffen eines Vogels: {#kapotaScedAgAramupahanyAt#} ĀŚV. GṚHY. 3,7,7. {#mArjAravatpozakaM copahaMsi#} so v. a. kratzen MBH. 2,2123. — 2) anstecken, an die Spitze eines Stabes u. s. w. fassen, antupfen TBR. 1,1,3,6. {#kumByE darvyA#} ŚAT. BR. 2,5,3,17. 3,2,2,20. {#sruveRAjyam#} 4,1,25. {#daDidrapsam#} 9,2,3,40. {#izIkayA#} 10,1,5,4. {#aNguzWena#} ŚĀṄKH. ŚR. 4,21,8. {#Ajyameva saMskftyopaGAtaM juhuyAt#} stückweise herausstechend GOBH. 1,9,24. ŚAT. BR. 5,2,2,4. 4,4. 14,9,4,18. 23. — 3) einstecken, befestigen: {#ma\yUKA^n#} TS. 2,3,1,5. — 4) störend treffen, hemmen; beeinträchtigen, beschädigen: {#prajananam#} AIT. BR. 3,11. {#a\kzARA^M va\gnumu^pa\jiGna^mAnaH#} TBR. 3,7,12,3; vgl. AV. 6,118,1. {#upahanyAmimAH prajAH#} BHAG. 3,24. {#anupaGnanpitfdravyam#} M. 9,208 (= MBH. 13,5123). MBH. 5,699. {#ajAvikam#} VARĀH. BṚH. S. 39,2. {#sasyardDim#} MĀRK. P. 51,23. BHAṬṬ. 5,12. {#laNkA copahanizyate#} (pass.) 16,12. {#DarmArTAvupahanti#} Spr. (II) 4851. {#sarvaM tasyopahanyate#} MBH. 13,407. {#SrutiH#} SUŚR. 1,38,16. {#svaBAvaH#} BHĀG. P. 2,10,41. {#mama pratijYAmupahantum#} zu Schanden machen HARIV. 7209. — 5) anstossen, stecken bleiben im Recitiren u. s. w., fehlen: {#aDIyannupahanyAt#} AIT. BR. 3,35. ŚĀṄKH. BR. 26,3. 27,1. med. TS. 7,3,1,1. 2. — 6) partic. {#u/pahata#} a) belegt, bestreut: {#AsanAni dvidarBopahatAni#} DEVALA bei KULL. zu M. 3,208. — b) erschlagen UTTARAR. 133,11 (176,8). {#anupahatakruzwa#} der nicht weiss, was Schlagen und Schmähen heisst ({#upahata#} und {#kruzwa#} wohl als nomm. act. zu fassen) Lot. de la b. l. 603. — c) behaftet (mit einem Uebel), heimgesucht, hart mitgenommen, beschädigt, verdorben, besudelt: {#rakzAMsi devEH#} ŚAT. BR. 7,3,2,6. {#grAmaScOrEH#} Spr. (II) 5466. {#vastra#} MĀRK. P. 34,55. 35,26. 97,27. fg. VARĀH. BṚH. S. 15,32. {#svara#} SUŚR. 1,239,11. {#cakzus#} MĀLATĪM. 160,18. {#˚pAdendriya#} SARVADARŚANAS. 78,11. {#anupahatakarRendriyatA#} Lot. de la b. l. 603. {#guruSApena kriyA#} MBH. 1,4665. HARIV. 5594. {#dEvopahatakarman#} R. 1,58,23 (60,26 GORR.). {#CAyA mama#} 2,69,20. {#indurgraheRopahatadyutiH#} R. GORR. 2,39,37. 40,11. 81,8. {#malopahataprasAde darpaRatale#} ŚĀK. 191. KIR. 5,48. Spr. (II) 2103, v. l. {#puMstva#} VARĀH. BṚH. S. 16,32. BHĀG. P. 5,6,11. 8,24,46. {#tattvonmezopahatatamas#} PRAB. 118,4. {#BUtopahatacittA#} [Page7-1505] R. 2,58,30. R. GORR. 2,9,9. {#guruSApAt#} 1,62,18. {#SvaBraSarkarASma˚sikatABiranupahatA BUmiH#} SUŚR. 1,134,19. {#GuRopahata#} 29,5. {#ucCizwopahata#} MAITRYUP. 6,9. {#apANktyopahatA paNktiH#} M. 3,183. {#niHSvAsopahata#} 19. {#darpaRaH sabAzpaniHSvAsamArutopahataH#} VARĀH. BṚH. S. 5,50. 19,9. 59,3. 60,6. {#mUzikopahatavastra#} Verz. d. Oxf. H. 86,b,15. KULL. zu M. 5,115. {#stanO SucA#} durch Thränen BHĀG. P. 4,26,25. 10,60,27. {#ruditopahata#} MBH. 9,2425. {#aSrUpahata#} VIKR. 127. {#kaSmalopahata#} R. 1,65,9. {#timirAdyupahatacakzus#} SARVADARŚANAS. 17,3. {#bAzpopahatA vAk#} R. 2,59,19. 60,4. 4,8,18. {#asTEryeRa viBUtayaH#} Spr. (II) 855. {#kAmena tapaH#} SARVADARŚANAS. 172,3. {#Sokena#} R. 5,21,7. {#avidyayA#} BHĀG. P. 3,9,20. {#aboDopahata#} Spr. (II) 4488. {#ASopahatAtmavftti#} KUMĀRAS. 5,76. {#kAmopahata#} M. 9,67. MBH. 1,5953. NĪLAK. 22. {#tfzRopahata#} ṚT. 1,15. {#darpopahata#} MBH. 3,8496. {#dAridryopahata#} PAÑCAT. 95,13. 119,5. {#duHKopahata#} R. 2,47,19. 3,79,50. Spr. (II) 4606. {#durBikzopahata#} RĀJA-TAR. 4,230. 5,89. {#madanopahata#} MBH. 1,951. {#madAvalepopahata#} MĀRK. P. 21,3. {#rogarAgopahata#} MBH. 3,15639. {#loBopahata#} BHAG. 1,38. {#vErUpyopahata#} Spr. (II) 4341. {#SAWyopahata#} 367. {#Sokopahata#} MBH. 3,2267. R. 2,33,5. 47,1. 52,22. 63,1. R. GORR. 2,101,22. PRAB. 108,11. 109,7. PAÑCAR. 4,3,186. {#pramodopahata#} überwältigt —, hingerissen von BHĀG. P. 10,71,40. {#viwajalpitEH kzORIBujaH#} verdorben, verführt Spr. (II) 1889. {#apAyopahatAntarAtman#} so v. a. entmuthigt 3485. {#dEvena#} vom Schicksal geschlagen, — verfolgt R. 2,47,14. 5,80,9. ohne {#dEvena#} dass. MBH. 5,1277. VARĀH. BṚH. S. 16,37. {#upahatAtman#} niedergeschlagen, traurig KATHĀS. 114,100. {#anupahatAtmaka#} wohlgemuth 27,130.
ru: — {#upa#} 1) ударять —, наталкиваться на; касаться: {#ja\GanA^n#} ṚV. 6,75,13. ŚAT. BR. 6,1,3,3. {#yazwyA#} 14,9,4,7. 12. {#yUpam#} ĀŚV. GṚHY. 3,6,8. {#akzam#} LĀṬY. 1,9,22. 12,2. {#daRqenopaGAtaM#} или {#daRqopaGAtaM gAH kalayati#} P. 3,4,48, Schol. об ударении d. h. столкновении птицы: {#kapotaScedAgAramupahanyAt#} ĀŚV. GṚHY. 3,7,7. {#mArjAravatpozakaM copahaMsi#} так v. a. царапать MBH. 2,2123. — 2) насаживать, схватывать на острие палки u. s. w. брать, прикасаться TBR. 1,1,3,6. {#kumByE darvyA#} ŚAT. BR. 2,5,3,17. 3,2,2,20. {#sruveRAjyam#} 4,1,25. {#daDidrapsam#} 9,2,3,40. {#izIkayA#} 10,1,5,4. {#aNguzWena#} ŚĀṄKH. ŚR. 4,21,8. {#Ajyameva saMskftyopaGAtaM juhuyAt#} извлекая по кускам GOBH. 1,9,24. ŚAT. BR. 5,2,2,4. 4,4. 14,9,4,18. 23. — 3) вставлять, укреплять: {#ma\yUKA^n#} TS. 2,3,1,5. — 4) препятствовать ударом, задерживать; вредить, наносить ущерб: {#prajananam#} AIT. BR. 3,11. {#a\kzARA^M va\gnumu^pa\jiGna^mAnaH#} TBR. 3,7,12,3; vgl. AV. 6,118,1. {#upahanyAmimAH prajAH#} BHAG. 3,24. {#anupaGnanpitfdravyam#} M. 9,208 (= MBH. 13,5123). MBH. 5,699. {#ajAvikam#} VARĀH. BṚH. S. 39,2. {#sasyardDim#} MĀRK. P. 51,23. BHAṬṬ. 5,12. {#laNkA copahanizyate#} (pass.) 16,12. {#DarmArTAvupahanti#} Spr. (II) 4851. {#sarvaM tasyopahanyate#} MBH. 13,407. {#SrutiH#} SUŚR. 1,38,16. {#svaBAvaH#} BHĀG. P. 2,10,41. {#mama pratijYAmupahantum#} посрамлять HARIV. 7209. — 5) запинаться, застревать при рецитации u. s. w., ошибаться: {#aDIyannupahanyAt#} AIT. BR. 3,35. ŚĀṄKH. BR. 26,3. 27,1. med. TS. 7,3,1,1. 2. — 6) partic. {#u/pahata#} a) покрытый, усыпанный: {#AsanAni dvidarBopahatAni#} DEVALA при KULL. к M. 3,208. — b) убитый UTTARAR. 133,11 (176,8). {#anupahatakruzwa#} тот, кто не знает, что значит бить и бранить ({#upahata#} и {#kruzwa#} следует, по всей видимости, понимать как nomm. act.) Lot. de la b. l. 603. — c) поражённый (недугом), постигнутый бедой, сильно пострадавший, повреждённый, испорченный, запятнанный: {#rakzAMsi devEH#} ŚAT. BR. 7,3,2,6. {#grAmaScOrEH#} Spr. (II) 5466. {#vastra#} MĀRK. P. 34,55. 35,26. 97,27. fg. VARĀH. BṚH. S. 15,32. {#svara#} SUŚR. 1,239,11. {#cakzus#} MĀLATĪM. 160,18. {#˚pAdendriya#} SARVADARŚANAS. 78,11. {#anupahatakarRendriyatA#} Lot. de la b. l. 603. {#guruSApena kriyA#} MBH. 1,4665. HARIV. 5594. {#dEvopahatakarman#} R. 1,58,23 (60,26 GORR.). {#CAyA mama#} 2,69,20. {#indurgraheRopahatadyutiH#} R. GORR. 2,39,37. 40,11. 81,8. {#malopahataprasAde darpaRatale#} ŚĀK. 191. KIR. 5,48. Spr. (II) 2103, v. l. {#puMstva#} VARĀH. BṚH. S. 16,32. BHĀG. P. 5,6,11. 8,24,46. {#tattvonmezopahatatamas#} PRAB. 118,4. {#BUtopahatacittA#} [Page7-1505] R. 2,58,30. R. GORR. 2,9,9. {#guruSApAt#} 1,62,18. {#SvaBraSarkarASma˚sikatABiranupahatA BUmiH#} SUŚR. 1,134,19. {#GuRopahata#} 29,5. {#ucCizwopahata#} MAITRYUP. 6,9. {#apANktyopahatA paNktiH#} M. 3,183. {#niHSvAsopahata#} 19. {#darpaRaH sabAzpaniHSvAsamArutopahataH#} VARĀH. BṚH. S. 5,50. 19,9. 59,3. 60,6. {#mUzikopahatavastra#} Verz. d. Oxf. H. 86,b,15. KULL. к M. 5,115. {#stanO SucA#} слезами BHĀG. P. 4,26,25. 10,60,27. {#ruditopahata#} MBH. 9,2425. {#aSrUpahata#} VIKR. 127. {#kaSmalopahata#} R. 1,65,9. {#timirAdyupahatacakzus#} SARVADARŚANAS. 17,3. {#bAzpopahatA vAk#} R. 2,59,19. 60,4. 4,8,18. {#asTEryeRa viBUtayaH#} Spr. (II) 855. {#kAmena tapaH#} SARVADARŚANAS. 172,3. {#Sokena#} R. 5,21,7. {#avidyayA#} BHĀG. P. 3,9,20. {#aboDopahata#} Spr. (II) 4488. {#ASopahatAtmavftti#} KUMĀRAS. 5,76. {#kAmopahata#} M. 9,67. MBH. 1,5953. NĪLAK. 22. {#tfzRopahata#} ṚT. 1,15. {#darpopahata#} MBH. 3,8496. {#dAridryopahata#} PAÑCAT. 95,13. 119,5. {#duHKopahata#} R. 2,47,19. 3,79,50. Spr. (II) 4606. {#durBikzopahata#} RĀJA-TAR. 4,230. 5,89. {#madanopahata#} MBH. 1,951. {#madAvalepopahata#} MĀRK. P. 21,3. {#rogarAgopahata#} MBH. 3,15639. {#loBopahata#} BHAG. 1,38. {#vErUpyopahata#} Spr. (II) 4341. {#SAWyopahata#} 367. {#Sokopahata#} MBH. 3,2267. R. 2,33,5. 47,1. 52,22. 63,1. R. GORR. 2,101,22. PRAB. 108,11. 109,7. PAÑCAR. 4,3,186. {#pramodopahata#} побеждённый —, охваченный BHĀG. P. 10,71,40. {#viwajalpitEH kzORIBujaH#} испорченный, совращённый Spr. (II) 1889. {#apAyopahatAntarAtman#} так v. a. лишившийся мужества 3485. {#dEvena#} сражённый судьбой, — преследуемый ею R. 2,47,14. 5,80,9. без {#dEvena#} dass. MBH. 5,1277. VARĀH. BṚH. S. 16,37. {#upahatAtman#} подавленный, опечаленный KATHĀS. 114,100. {#anupahatAtmaka#} бодрый духом 27,130.

source: vad¦ mit visam Kaus. ˚verwirren, verdächtig machen (einen Prozeß), Kauṭ. 177,5. {part=,seq=23457,type=,n=3}
ru: с visam Kaus. ˚запутывать, порочить (судебный процесс), Kauṭ. 177,5.

source: — {#anupra#} (nach einander) loslassen: {#yatsI\manu^ pramu\co ba^dbaDA\nAH#} ṚV. 4,22,7.
ru: — {#anupra#} отпускать, освобождать (одного за другим): {#yatsI\manu^ pramu\co ba^dbaDA\nAH#} ṚV. 4,22,7.
